{
	"LawyerSignature" : "C:\\Users\\rigo\\OneDrive - ASESCOM RJ ABOGADOS EIRL\\git\\LetterGenerator\\resources\\lawyer_signature.png",
	"PaymentPlace" : "C:\\Users\\rigo\\OneDrive - ASESCOM RJ ABOGADOS EIRL\\git\\LetterGenerator\\resources\\business_logo.png",
	"BusinessLogo" : "C:\\Users\\rigo\\OneDrive - ASESCOM RJ ABOGADOS EIRL\\git\\LetterGenerator\\resources\\business_logo.png",
	"Logo" : "C:\\Users\\rigo\\OneDrive - ASESCOM RJ ABOGADOS EIRL\\git\\LetterGenerator\\resources\\logo.png",
	"LeftMargin" : 2.5,
	"TopMargin" : 2.25,
	"RightMargin" : 2.5,
	"BottomMargin" : 1.75,
	"CurrentCity" : "Trujillo",
	"Title" : "ÚLTIMA OPORTUNIDAD DE PAGO\u000BFINANCIAMIENTO",
	"InitialFee" : 100,
	"Fee" : 20,
	"Textb4Table" : "Estimado señor(a):\u000B\u000BMediante la presente, le reiteramos lo notificado en nuestras tres comunicaciones escritas, donde le informamos que aún no ha hecho efectivo el pago de su deuda pendiente cuyo detalle se puntualiza:",
	"TextAfterTable" : "A fin de no verse impactado en su crédito financiero, hemos considerado como última posibilidad, brindarle la facilidad de financiar su saldo deudor, considerando un pronto pago con una cuota inicial de S/. xxxx.xx   y el diferencial en xx  cuotas de S/. xxxx.xx, promoción a la cual podrá acogerse en un lapso máximo de 24 horas de recepcionada la presente.\u000B\u000BComunicarse inmediatamente al teléfono (01) 642-9892 OPCIÓN 5, donde será atendido por un asesor especializado.",
	"GeneralPaymentInfo" : "Su cuota inicial deberá ser cancelada dentro del período referenciado en párrafos anteriores; únicamente en nuestras tiendas, agentes autorizados o entidades bancarias. Mayor información sobre los Lugares de pago en",
	"BusinessURL" : "www.movistar.com.pe\u000B",
	"LawyerName" : "\u000B_____________________\u000BLuis Valdivia Cornelio\u000BJEFE DE GESTIÓN\u000BRJ ABOGADOS",
	"FinalInfo" : "La presente comunicación ha sido emitida en base a la información disponible en nuestros sistemas al día $$$. Solo pueden financiar las líneas que no tuvieran mes de dos financiamientos anulados en los últimos 12 meses. De no hacer efectivo el pago de la cuota inicial en el período establecido, queda sin efecto la facilidad de financiamiento.",
	"FooterInfo" : "Oficina Principal: Jr. Ayacucho N° 590, Of. 309 – 418\u000BTelf. 044-252772 / 044-242477\u000BTrujillo	   										                  FI-4-RJA",
	"ChargeFormat" : "C:\\Users\\rigo\\OneDrive - ASESCOM RJ ABOGADOS EIRL\\git\\LetterGenerator\\resources\\charge.txt",
	"BusinessName" : "TDP",
	"OutputDir" : "C:\\Users\\rigo\\Desktop\\output"
}
